public class Missions
{
    public readonly string[] Words = new[]
    {
        "バナナ", "電話", "猫", "魔法", "水", "太陽", "花", "車", "時計", "星", "本", "音楽", "空", "船", "お金", "島", "雲", "宇宙", "火", "笑顔",
        "雪", "動物", "木", "鳥", "家", "森", "空港", "ボール", "絵画", "望遠鏡", "虹", "停止", "夢", "ゲーム", "旅行", "砂漠", "果物", "旗", "靴",
        "花火", "桜", "雷", "虫", "月", "喜び", "観光地", "鏡", "階段", "電車", "海", "知識", "調査", "サンドイッチ", "大学", "アート", "橋", "青空",
        "パズル", "誕生日", "記念日", "風船", "動画", "ドラゴン", "ロボット", "城", "原子", "結婚", "革命", "レシピ", "電池", "電子メール", "山", "宝石", "眼鏡",
        "夜", "ハート", "電気", "スマートフォン", "風", "地図", "影", "自然", "恋愛", "歌", "科学", "スポーツ", "風景", "電源", "ダンス", "写真", "映画",
        "宇宙船", "美術館", "石", "言葉", "キャンプ", "機械", "喜び", "失恋", "大統領", "りんご","電車","犬","冒険","空気","月","花","自転車","宇宙","雨","絵本","映画","海","お金","橋","時計","星","太陽","山","机","鳥","風","砂漠","野球","車","魚","ドア","虹","旅行","目","雪","テレビ","靴","森","石","サッカー","スマートフォン","望遠鏡","図書館","家","ラップトップ","本","メガネ","電話","冷蔵庫","青空","バッグ","花火","虫","水","魔法","帽子","虎","天気","笑顔","音楽","ジャングル","船","ハート","スポーツ","パソコン","鏡","ギター","ネコ","地球","宝石","お城","トランプ","メール","月曜日","ロボット","プール","地図","クッキー","地下鉄","猫","バス","神社","携帯電話","電池","恋愛","地面","魚","目","葉っぱ","鳥","鍵","牛","竜","車椅子","砂","友情","コンピューター","星座","ライオン","パラソル","学校","仕事","家族","時計","猿","目","虫","牛","野菜"
    };
}